{
  "services": [
    {
      "topic": "1. Consultation",
      "image": "https://t4.ftcdn.net/jpg/05/31/01/29/240_F_531012995_eHfqtOwUMewFquhK0TbCqojNtDrxQPPq.jpg",
      "description": {
        "paragraph1": "Our Services refyn data is a leading IT Staffing Augmentation and IT Consulting Solutions company with value-priced services for Government and private  clients. Our Consultants have the right technical skills and business knowledge needed in their field coupled with insights about the Project environment. Business Analysis Nanda Technologies Business Analysis takes a pragmatic, face-to-face approach, performing research and analysis through observation, interviews, design workshops and focus groups. This kind of adaptive, business-focused method coupled with project management and a strong development team ensures customer satisfaction and project success.",
        "paragraph2": "Refyn Data Technologies provides expert Business Analysts who are equipped with the right business acumen to understand objectives at the highest level in order to elicit and create the requirements for the successful development of a software solution.",
        "paragraph3": "Our consultants work closely with all project stakeholders, conducting on-site studies to map and prioritize the capabilities of your enterprise as well as to chart its flow of information. They also lead in-depth focus groups with business users to understand how their internal systems can better suit their needs for efficiency."
      },
      "points": [
        " ",
        " ",
        " "
      ]
    },
    {
      "topic": "2. Application Development",
      "image": "/images/service2.jpg",
      "description": {
        "paragraph1": "We have the expertise to understand your business need, and access to emerging technologies, which can help us work to your advantage. With our technological adeptness, we can help you: ",
        "paragraph2": "Throughout the project, our team also works hard to provide you uninterrupted support, measuring milestones on the go, which not only helps you stay informed but perform better as well.",
        "paragraph3": "Our expertise extends to: Agile App Development | Business Analysis | Dev Ops & App Support | Mobile App Development | QA & Testing | Program & Project Management"
      },
      "points": [
        "1. Applications using Automation, Open Source Software, and SMAC technologies.",
        "2. Decrease integration time for faster sign-off.",
        "3. Decrease time-to-market with our short software development lifecycles"
      ]
    },
    {
      "topic": "3. Project Management",
      "image": "/images/service2.jpg",
      "description": {
        "paragraph1": "We assess your current project status and help you create process consistency and improve delivery timelines, without increasing costs. We identify opportunities for the improvement of your entire project management process or just a small portion of it.",
        "paragraph2": "Second paragraph of service 2 description.",
        "paragraph3": "Third paragraph of service 2 description."
      },
      "points": [
        "1. All aspects of the process from Portfolio Management to Planning and Delivery",
        "2. Time-tested contingency plans for a smooth Project Launch.",
        ""
      ]
    },
    {
      "topic": "4. Big Data",
      "image": "/images/service2.jpg",
      "description": {
        "paragraph1": "First paragraph of service 2 description.",
        "paragraph2": "Second paragraph of service 2 description.",
        "paragraph3": "Third paragraph of service 2 description."
      },
      "points": [
        "Point 1",
        "Point 2",
        "Point 3"
      ]
    },{
      "topic": "5. Business Analysis",
      "image": "/images/service2.jpg",
      "description": {
        "paragraph1": "First paragraph of service 2 description.",
        "paragraph2": "Second paragraph of service 2 description.",
        "paragraph3": "Third paragraph of service 2 description."
      },
      "points": [
        "Point 1",
        "Point 2",
        "Point 3"
      ]
    },
    {
      "topic": "6. Mobile App Development",
      "image": "/images/service2.jpg",
      "description": {
        "paragraph1": "First paragraph of service 2 description.",
        "paragraph2": "Second paragraph of service 2 description.",
        "paragraph3": "Third paragraph of service 2 description."
      },
      "points": [
        "Point 1",
        "Point 2",
        "Point 3"
      ]
    },
    {
      "topic": "Service 7",
      "image": "/images/service2.jpg",
      "description": {
        "paragraph1": "First paragraph of service 2 description.",
        "paragraph2": "Second paragraph of service 2 description.",
        "paragraph3": "Third paragraph of service 2 description."
      },
      "points": [
        "Point 1",
        "Point 2",
        "Point 3"
      ]
    }

    
  ]
}
